"\"Open in Terminal\":" = "\"Open in Terminal\":";
"\"Reveal in Path Finder\":" = "\"Reveal in Path Finder\":";
"%@ Key" = "%@ Key";
"%@ Preferences" = "%@ Preferences";
"%d Columns" = "%d Columns";
"1 GB = 1000 MB" = "1 GB = 1000 MB";
"1 GB = 1024 MB" = "1 GB = 1024 MB";
"10 Columns" = "10 Columns";
"12 Columns" = "12 Columns";
"2 Columns" = "2 Columns";
"3 Columns" = "3 Columns";
"4 Columns" = "4 Columns";
"6 Columns" = "6 Columns";
"8 Columns" = "8 Columns";
"ANSI colors" = "ANSI colors";
"Access" = "Access";
"Action Menu" = "Action Menu";
"Active Browser Gradient" = "Active Browser Gradient";
"Active Browser Gradient (Inactive)" = "Active Browser Gradient (Inactive)";
"Add ESC" = "Add ESC";
"All windows" = "All windows";
"Alternate row color" = "Alternate row color";
"Alternate row colors" = "Alternate row colors";
"Always open folders in a new window" = "Always open folders in a new window";
"Always show file extensions" = "Always show file extensions";
"Antialias" = "Antialias";
"Antialias text" = "Antialias text";
"Appearance" = "Appearance";
"Append Finder contextual menu items" = "Append Finder contextual menu items";
"Application" = "Application";
"Application Launcher:" = "Application Launcher:";
"Applications" = "Applications";
"Arrange ascending" = "Arrange ascending";
"Arrange by %@" = "Arrange by %@";
"Arrow keys loop around when reaching end" = "Arrow keys loop around when reaching end";
"Auto resize columns" = "Auto resize columns";
"Auto-play movie and audio files in preview" = "Auto-play movie and audio files in preview";
"Auto-play video and audio files" = "Auto-play video and audio files";
"Auto-preview Word documents in preview" = "Auto-preview Word documents in preview";
"Automatic" = "Automatic";
"Automatically open in text editor" = "Automatically open in text editor";
"Automatically respond on errors" = "Automatically respond on errors";
"Back color" = "Background color";
"Background color" = "Background color";
"Base 10" = "Base 10";
"Base 2" = "Base 2";
"Begin drag on vertical motion" = "Begin drag on vertical motion";
"Behavior for \"Reveal in Path Finder\" command" = "Behavior for \"Reveal in Path Finder\" command";
"Blinking cursor" = "Blinking cursor";
"Bold color" = "Bold color";
"Bold folders" = "Bold folders";
"Bottom" = "Bottom";
"Browser" = "Browser";
"Browser Key Actions" = "Browser Key Actions";
"Browser accepts window activating mouse click" = "Browser accepts window-activating mouse click";
"Calculate all sizes" = "Calculate all sizes";
"Calculate size for folders and packages" = "Calculate size for folders and packages";
"Cancel" = "Cancel";
"Check for new updates automatically" = "Check for new updates automatically";
"Check for updates" = "Check for updates";
"Check now" = "Check now";
"Check spelling as you type" = "Check spelling as you type";
"Choose Picture..." = "Choose Picture...";
"Choose tool" = "Choose tool";
"Choose..." = "Choose...";
"Close" = "Close";
"Close the session when it ends" = "Close the session when it ends";
"Collapse auto expanded folders after drag" = "Collapse auto-expanded folders after drag";
"Color" = "Color";
"Color Editor" = "Color Editor";
"Color Options" = "Color Options";
"Color and Gradient Editor" = "Color and Gradient Editor";
"Colors" = "Colors";
"Column View Options" = "Column View Options";
"Column view" = "Column view";
"Columns" = "Columns";
"Command" = "Command";
"Command clicking folders:" = "Command clicking folders:";
"Command clicking opens:" = "Command clicking opens:";
"Command:" = "Command:";
"Commands" = "Commands";
"Comments" = "Comments";
"Compress files in same directory as original" = "Compress files in same directory as original";
"Compress into same folder as original" = "Compress into same folder as original";
"Compression" = "Compression";
"Compression Format:" = "Compression Format:";
"Computer" = "Computer";
"Confirm before quitting Path Finder" = "Confirm before quitting Path Finder";
"Contextual Menu" = "Contextual Menu";
"Control color" = "Control color";
"Copy on selection" = "Copy on selection";
"Cover Flow View Options" = "Cover Flow View Options";
"Creation Date" = "Creation Date";
"Cursor color" = "Cursor color";
"Cursor type" = "Cursor type";
"Custom Window Gradient" = "Custom Window Gradient";
"Dark Frame Color" = "Dark Frame Color";
"Dark Frame Color (Inactive)" = "Dark Frame Color (Inactive)";
"Date Added" = "Date Added";
"Date Created" = "Date Created";
"Date Modified" = "Date Modified";
"Decompress archives with Path Finder" = "Decompress archives with Path Finder";
"Default Background Color" = "Default Background Color";
"Default Colors" = "Default Colors";
"Default Plain Text Encoding" = "Default Plain Text Encoding";
"Default Terminal:" = "Default Terminal:";
"Default Text Editor:" = "Default Text Editor:";
"Default compression format" = "Default compression format";
"Default extension:" = "Default extension:";
"Default format:" = "Default format:";
"Default setting for the encoding\nto be used when opening a plain text file" = "Default setting for the encoding\nto be used when opening a plain text file";
"Delay:" = "Delay:";
"Delete" = "Delete";
"Delete key sends backspace" = "Delete key sends backspace";
"Delete sends control-H" = "Delete sends control-H";
"Desktop" = "Desktop";
"Desktop Background" = "Desktop Background";
"Desktop Options" = "Desktop Options";
"Desktop View Options" = "Desktop View Options";
"Desktop clicking opens:" = "Desktop clicking opens:";
"Desktop picture" = "Desktop picture";
"Desktop window level adjustment" = "Desktop window level adjustment";
"Dim invisibles" = "Dim invisibles";
"Directory" = "Directory";
"Directory:" = "Directory:";
"Disable superfluous visual effects" = "Disable superfluous visual effects";
"Display" = "Display";
"Divider Color" = "Divider Color";
"Divider Color (Inactive)" = "Divider Color (Inactive)";
"Documents" = "Documents";
"Don't compress:" = "Don't compress:";
"Double-click when clicking icon" = "Double-click when clicking icon";
"Drag and drop to reorder" = "Drag and drop to reorder";
"Drag to reorder" = "Drag to reorder";
"Draw background pattern for image previews" = "Draw background pattern for image previews";
"Draw background picture" = "Draw background picture";
"Draw controls for dark backgrounds" = "Draw controls for dark backgrounds";
"Draw label color on icon" = "Draw label color on icon";
"Draw label color on name" = "Draw label color on name";
"Dropbox folder path:" = "Dropbox folder path:";
"Dropbox is not set." = "Dropbox is not set.";
"Edit..." = "Edit...";
"Enable \"Launch Application\" global hot-key:" = "Enable \"Launch Application\" global hot-key:";
"Enable \"Reveal in Path Finder\" for third party applications" = "Enable \"Reveal in Path Finder\" for third party applications";
"Enable \"Reveal in Path Finder\" global hot-key:" = "Enable \"Reveal in Path Finder\" global hot-key:";
"Enable \"Show in Path Finder\" for third party applications" = "Enable \"Show in Path Finder\" for third party applications";
"Enable Applications menu" = "Enable Applications menu";
"Enable Finder's \"Remove from Dock\" menu option" = "Enable Finder's \"Remove from Dock\" menu option";
"Enable Trash's \"Remove from Dock\" menu option" = "Enable Trash's \"Remove from Dock\" menu option";
"Enable all warning messages that have been dismissed with the option \"do not ask me again\"" = "Enable all warning messages that have been dismissed with the option \"do not ask me again\"";
"Enable bug reporter" = "Enable bug reporter";
"Enable disclosure triangles in column view" = "Enable disclosure triangles in column view";
"Enable dual preview for dual browser" = "Enable dual preview for dual browser";
"Enable inline previews" = "Enable inline previews";
"Enable quick disk image mounting" = "Enable quick disk image mounting";
"Enable spring-loaded folders" = "Enable spring-loaded folders";
"Enabled" = "Enabled";
"Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder." = "Enabling this will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of the Finder. It is recommended that you disable this setting before uninstalling Path Finder.";
"Encoding:" = "Encoding:";
"Enforce character alignment" = "Enforce character alignment";
"Enter Key:" = "Enter Key:";
"Enter key:" = "Enter key:";
"Everyone:" = "Everyone:";
"Execute" = "Execute";
"Expand archives with Path Finder" = "Expand archives with Path Finder";
"Expand files in same directory as original" = "Expand files in same directory as original";
"Expand into same folder as original" = "Expand into same folder as original";
"Expansion:" = "Expansion:";
"Extension" = "Extension";
"Favorites" = "Favorites";
"Features" = "Features";
"File Comparison" = "File Comparison";
"File Operation" = "File Operation";
"File comparison tool path:" = "File comparison tool path:";
"File size calculation:" = "File size calculation:";
"Files" = "Files";
"Files and folders" = "Files and folders";
"Finder" = "Finder";
"Fit to Window" = "Fit to Window";
"Folders" = "Folders";
"Font:" = "Font:";
"Frame Accent Color" = "Frame Accent Color";
"Frame Accent Color (Inactive)" = "Frame Accent Color (Inactive)";
"Frame Color" = "Frame Color";
"Frame Color (Inactive)" = "Frame Color (Inactive)";
"General" = "General";
"Get Info Application:" = "Get Info Application:";
"Get Info:" = "Get Info:";
"Global hot-keys" = "Global hot-keys";
"Grid color" = "Grid color";
"Grid spacing:" = "Grid spacing:";
"Group" = "Group";
"Group text color" = "Group text color";
"Group:" = "Group:";
"HTML tags" = "HTML tags";
"Handle 'afp' URLs using Path Finder" = "Handle 'afp' URLs using Path Finder";
"Handle 'file' URLs using Path Finder" = "Handle 'file' URLs using Path Finder";
"Handle 'ftp' URLs using Path Finder" = "Handle 'ftp' URLs using Path Finder";
"Handle URLs:" = "Handle URLs:";
"Hard disks" = "Hard disks";
"Header Gradient" = "Header Gradient";
"Header Gradient (Active)" = "Header Gradient (Active)";
"Hide Finder's desktop" = "Hide Finder's desktop";
"Hide Tab Bar when there is a single tab" = "Hide Tab Bar when there is a single tab";
"Hide tab when there is only one session" = "Hide tab when there is only one session";
"Highlight" = "Highlight";
"Home" = "Home";
"Horizontal:" = "Horizontal:";
"Hotspot color" = "Hotspot color";
"Icon View Options" = "Icon View Options";
"Icon size:" = "Icon size:";
"Icon view" = "Icon view";
"Ignore HTML Commands" = "Ignore HTML Commands";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Ignore invisible files when compressing" = "Ignore invisible files when compressing";
"Ignore resource forks when compressing" = "Ignore resource forks when compressing";
"Ignore software license agreements" = "Ignore software license agreements";
"Ignore when opening:" = "Ignore when opening:";
"Ignore:" = "Ignore:";
"Image background color" = "Image background color";
"Image checkerboard color" = "Image checkerboard color";
"Images" = "Images";
"Info text color" = "Info text color";
"Invisible files" = "Invisible files";
"Italicize aliases" = "Italicize aliases";
"Item Info" = "Item Info";
"Keep icons arranged on desktop" = "Keep icons arranged on desktop";
"Key Actions" = "Key Actions";
"Keyboard" = "Keyboard";
"Kind" = "Kind";
"Label" = "Label";
"Label on Bottom" = "Label on Bottom";
"Label on Right" = "Label on Right";
"Label on bottom" = "Label on bottom";
"Label on right" = "Label on right";
"Labels" = "Labels";
"Last shown view" = "Last shown view";
"Launch Path Finder at login" = "Launch Path Finder at login";
"Launch Path Finder automatically after log in" = "Launch Path Finder automatically after log in";
"Layout Left to Right" = "Layout Left to Right";
"Layout Top to Bottom" = "Layout Top to Bottom";
"Left" = "Left";
"List Modules" = "List Modules";
"List View Options" = "List View Options";
"List view" = "List view";
"Long" = "Long";
"META" = "META";
"Macintosh style key navigation" = "Macintosh style key navigation";
"Medium" = "Medium";
"Menu" = "Menu";
"Middle button paste" = "Middle button paste";
"Modification Date" = "Modification Date";
"Mount DMGs using Path Finder" = "Mount DMGs using Path Finder";
"Mount disk images after expand" = "Mount disk images after expand";
"Mount disk images after expansion" = "Mount disk images after expansion";
"Name" = "Name";
"Name:" = "Name:";
"Network" = "Network";
"Network servers" = "Network servers";
"Network volumes:" = "Network volumes:";
"New Documents" = "New Documents";
"New Files" = "New Files";
"New Folders" = "New Folders";
"New file format:" = "New file format:";
"New tab" = "New tab";
"New window" = "New window";
"New..." = "New...";
"No tool selected" = "No tool selected";
"Non-ASCII font" = "Non-ASCII font";
"Normal" = "Normal";
"Normal font" = "Normal font";
"OK" = "OK";
"Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac." = "Once enabled, right-click the Finder's dock icon and select \"Remove from Dock\" to hide the Finder icon. The icon can be removed whether or not the Finder is running, and it will persist until you restart your Mac.";
"Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac." = "Once enabled, right-click the Trash's dock icon and select \"Remove from Dock\" to hide the Trash icon. This will persist until you restart your Mac.";
"Opacity" = "Opacity";
"Opacity:" = "Opacity:";
"Open" = "Open";
"Open PDF documents in built-in PDF viewer" = "Open PDF documents in built-in PDF viewer";
"Open Selected" = "Open Selected";
"Open TextEdit documents in built-in text editor" = "Open TextEdit documents in built-in text editor";
"Open Word documents in built-in text editor" = "Open Word documents in built-in text editor";
"Open folders in:" = "Open folders in:";
"Open image files in built-in image viewer" = "Open image files in built-in image viewer";
"Open mounted volumes in new window" = "Open mounted volumes in new window";
"Open new browser on launch" = "Open new browser on launch";
"Open new windows and tabs in column view" = "Open new windows and tabs in column view";
"Open new windows and tabs in:" = "Open new windows and tabs in:";
"Open new windows in:" = "Open new windows in:";
"Open using encoding:" = "Open using encoding:";
"Open with Path Finder:" = "Open with Path Finder:";
"Open with:" = "Open with:";
"Opening" = "Opening";
"Opens" = "Opens";
"Opens in new tab" = "Opens in new tab";
"Opens in new tab in a window" = "Opens in new tab in a window";
"Opens in new tab in the bottom preview pane" = "Opens in new tab in the bottom preview pane";
"Opens in new tab in the right preview pane" = "Opens in new tab in the right preview pane";
"Opens in new window" = "Opens in new window";
"Option Key" = "Option Key";
"Option click to restore all" = "Option click to restore all";
"Option key is meta" = "Option key is meta";
"Owner" = "Owner";
"Owner:" = "Owner:";
"Packages" = "Packages";
"Parent" = "Parent";
"Path" = "Path";
"Path Finder allows seamless integration with your favorite text editor or file information application." = "Path Finder allows seamless integration with your favorite text editor or file information application.";
"Path Navigator Color" = "Path Navigator Color";
"Path Navigator Text Color" = "Path Navigator Text Color";
"Path Selection Gradient" = "Path Selection Gradient";
"Path Selection Gradient (Inactive)" = "Path Selection Gradient (Inactive)";
"Picture" = "Picture";
"Plain text" = "Plain text";
"Position the Path Navigator below the browser" = "Position the Path Navigator below the browser";
"Preferences" = "Preferences";
"Press Space Bar to open immediately" = "Press Space Bar to open immediately";
"Preview" = "Preview";
"Quit Finder" = "Quit Finder";
"Quit Finder when Path Finder launches" = "Quit Finder when Path Finder launches";
"Quit the Finder automatically at launch" = "Quit the Finder automatically at launch";
"RTF commands" = "RTF commands";
"Read" = "Read";
"Removable media" = "Removable media";
"Rename Selected" = "Rename Selected";
"Renames" = "Renames";
"Render html in preview" = "Render html in preview";
"Requires relaunch" = "Requires relaunch";
"Reset Warnings" = "Reset Warnings";
"Resolve aliases" = "Resolve aliases";
"Resource forks" = "Resource forks";
"Restore All Defaults" = "Restore All Defaults";
"Restore Default" = "Restore Default";
"Restore location after spring-loaded drag" = "Restore location after spring-loaded drag";
"Return Key:" = "Return Key:";
"Return key:" = "Return key:";
"Reveal" = "Reveal";
"Reveal expanded items" = "Reveal expanded items";
"Reveal in Path Finder:" = "Reveal in Path Finder:";
"Reveal in existing window" = "Reveal in existing window";
"Reveal in new tab" = "Reveal in new tab";
"Reveal in new window" = "Reveal in new window";
"Rich text" = "Rich text";
"Right" = "Right";
"Row separator color" = "Row separator color";
"Run command:" = "Run command:";
"Save Theme..." = "Save Theme...";
"Save location:" = "Save location:";
"Save using encoding:" = "Save using encoding:";
"Save with:" = "Save with:";
"Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear." = "Select a menu item and hit a command or control key sequence, or use the backspace/delete and function keys (F1-F35) to modify. Hit the escape key to clear.";
"Select entire row in list view" = "Select entire row in list view";
"Select tool…" = "Select tool…";
"Selection color" = "Selection color";
"Send anonymous system information" = "Send anonymous system information";
"Session settings" = "Session settings";
"Sessions" = "Sessions";
"Set Background..." = "Set Background...";
"Set Colors..." = "Set Colors...";
"Set Path Finder as the default file viewer" = "Set Path Finder as the default file viewer";
"Set as Default" = "Set as Default";
"Set as the default file browser" = "Set as the default file browser";
"Set..." = "Set...";
"Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder." = "Setting this preference will cause \"Reveal in Finder\" commands in other applications to use Path Finder instead of Finder.";
"Shadowed" = "Shadowed";
"Short" = "Short";
"Show Path Finder desktop" = "Show Path Finder desktop";
"Show column headers" = "Show column headers";
"Show columns" = "Show columns";
"Show columns:" = "Show columns:";
"Show desktop trash can" = "Show desktop trash can";
"Show file names" = "Show file names";
"Show files and folders on the Desktop" = "Show files and folders on the Desktop";
"Show grid" = "Show grid";
"Show horizontal grid" = "Show horizontal grid";
"Show hotspot" = "Show hotspot";
"Show icon preview" = "Show icon preview";
"Show icon previews" = "Show icon previews";
"Show icon previews on network volumes" = "Show icon previews on network volumes";
"Show icons" = "Show icons";
"Show invisibles" = "Show invisibles";
"Show item info" = "Show item info";
"Show link alert message on startup if not linked" = "Show link alert message on startup if not linked";
"Show menu bar icon" = "Show menu bar icon";
"Show on desktop:" = "Show on desktop:";
"Show open button" = "Show open button";
"Show preview column" = "Show preview column";
"Show row separators" = "Show row separators";
"Show ruler" = "Show ruler";
"Show splash panel at launch" = "Show splash panel at launch";
"Show vertical grid" = "Show vertical grid";
"Show volumes on the Desktop" = "Show volumes on the Desktop";
"Show warning before emptying the Trash and deleting" = "Show warning before emptying the Trash and deleting";
"Show zoom effects when opening files" = "Show zoom effects when opening files";
"Sidebar" = "Sidebar";
"Sidebar Color" = "Sidebar Color";
"Sidebar Color (Inactive)" = "Sidebar Color (Inactive)";
"Silence terminal bell" = "Silence terminal bell";
"Size" = "Size";
"Skip" = "Skip";
"Small contextual menu font size" = "Small contextual menu font size";
"Smart Sort Order" = "Smart Sort Order";
"Smart Sort order:" = "Smart Sort order:";
"Smart sorting" = "Smart sorting";
"Snap to grid" = "Snap to grid";
"Sort ascending" = "Sort ascending";
"Sort by %@" = "Sort by %@";
"Spring-loaded Delay:" = "Spring-loaded Delay:";
"Spring-loaded folders" = "Spring-loaded folders";
"Spring-loaded folders:" = "Spring-loaded folders:";
"Start Rename" = "Start Rename";
"Starting Directory:" = "Starting Directory:";
"Startup" = "Startup";
"Tab Bar Background Gradient" = "Tab Bar Background Gradient";
"Tab Position" = "Tab Position";
"Target last column (like Finder)" = "Target last column (like Finder)";
"Terminal" = "Terminal";
"Terminal:" = "Terminal:";
"Text" = "Text";
"Text Edit" = "Text Edit";
"Text Editor" = "Text Editor";
"Text Editor:" = "Text Editor:";
"Text Font:" = "Text Font:";
"Text color" = "Text color";
"TextEdit documents" = "TextEdit documents";
"The Finder's desktop will remain hidden even when Path Finder is not running." = "The Finder's desktop will remain hidden even when Path Finder is not running.";
"Themes" = "Themes";
"This preference will take effect the next time you launch Path Finder." = "This preference will take effect the next time you launch Path Finder.";
"This window only" = "This window only";
"Top" = "Top";
"Transparent" = "Transparent";
"Transparent Background" = "Transparent Background";
"Treat Non-ASCII characters as double width" = "Treat Non-ASCII characters as double width";
"Treat packages as folders" = "Treat packages as folders";
"Type" = "Type";
"Unlink" = "Unlink";
"Updates:" = "Updates:";
"Use base-2 math for sizes" = "Use base-2 math for sizes";
"Use brushed metal appearance" = "Use brushed metal appearance";
"Use color icons in custom sidebars" = "Use color icons in custom sidebars";
"Use color icons in the standard sidebar" = "Use color icons in the standard sidebar";
"Use custom window gradient" = "Use custom window gradient";
"Use default background color" = "Use default background color";
"Use default colors" = "Use default colors";
"Use encoding sniffer when opening text files" = "Use encoding sniffer when opening text files";
"Use encoding sniffer when previewing text files" = "Use encoding sniffer when previewing text files";
"Use hfstar for compress and decompress" = "Use hfstar for compress and decompress";
"Use larger font for browser controls" = "Use larger font for browser controls";
"Use relative dates" = "Use relative dates";
"Use separate shelf panes for dual browser" = "Use separate shelf panes for dual browser";
"Use small scroll bars" = "Use small scroll bars";
"Verify copied files" = "Verify copied files";
"Version" = "Version";
"Vertical Frame Accent Color" = "Vertical Frame Accent Color";
"Vertical Frame Accent Color (Inactive)" = "Vertical Frame Accent Color (Inactive)";
"Vertical:" = "Vertical:";
"Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running." = "Warning: some operating system features, such as Time Machine, may not work correctly if the Finder is not running.";
"Warnings:" = "Warnings:";
"When idle send ASCII code:" = "When idle send ASCII code:";
"Word documents" = "Word documents";
"Wrap to Page" = "Wrap to Page";
"Wrap to page" = "Wrap to page";
"Write" = "Write";
